profiledowngrade-window2 =
    .title = Ви запустили застарілу версію { -brand-product-name }
    .style = min-width: 490px;
profiledowngrade-window-create =
    .label = Створити новий профіль
profiledowngrade-sync2 = Користування застарілою версією { -brand-product-name } може пошкодити раніше збережені в наявному профілі закладки та історію перегляду. Щоб захистити інформацію, створіть новий профіль для цього встановлення { -brand-short-name }. Ви завжди можете виконати вхід в обліковий запис, щоб синхронізувати свої закладки та історію перегляду між різними профілями.
profiledowngrade-nosync = Використання застарілої версії { -brand-product-name } може пошкодити закладки та історію перегляду, що раніше збережені в наявному профілі. Для захисту інформації, створіть новий профіль для цього встановлення { -brand-short-name }.
profiledowngrade-quit =
    .label =
        { PLATFORM() ->
            [windows] Вийти
           *[other] Вихід
        }
