btp-warning-tracker-classified =
    { $gracePeriodSeconds ->
        [one] “{ $siteHost }” быў класіфікаваны як трэкер адмоваў. Калі ён не атрымае актывацыю карыстальніка на працягу наступнай { $gracePeriodSeconds } секунды, яго стан будзе выдалены.
        [few] “{ $siteHost }” быў класіфікаваны як трэкер адмоваў. Калі ён не атрымае актывацыю карыстальніка на працягу наступных { $gracePeriodSeconds } секунд, яго стан будзе выдалены.
       *[many] “{ $siteHost }” быў класіфікаваны як трэкер адмоваў. Калі ён не атрымае актывацыю карыстальніка на працягу наступных { $gracePeriodSeconds } секунд, яго стан будзе выдалены.
    }
btp-warning-tracker-purged = Стан «{ $siteHost }» быў нядаўна ачышчаны, таму што ён быў выяўлены як трэкер адмоваў.
