profiledowngrade-window2 =
    .title = Έχετε εκκινήσει μια παλαιότερη έκδοση του { -brand-product-name }
    .style = min-width: 490px;
profiledowngrade-window-create =
    .label = Δημιουργία νέου προφίλ
profiledowngrade-sync2 = Η χρήση μιας παλαιότερης έκδοσης του { -brand-product-name } μπορεί να καταστρέψει τους σελιδοδείκτες και το ιστορικό περιήγησης που έχουν ήδη αποθηκευτεί σε ένα υπάρχον προφίλ του { -brand-product-name }. Για να προστατέψετε τις πληροφορίες σας, δημιουργήστε ένα νέο προφίλ για αυτήν την εγκατάσταση του { -brand-short-name }. Μπορείτε πάντα να συνδεθείτε με έναν λογαριασμό για να συγχρονίσετε τους σελιδοδείκτες και το ιστορικό περιήγησης μεταξύ των προφίλ.
profiledowngrade-nosync = Η χρήση μιας παλαιότερης έκδοσης του { -brand-product-name } μπορεί να καταστρέψει τους σελιδοδείκτες και το ιστορικό περιήγησης που έχουν ήδη αποθηκευτεί σε ένα υπάρχον προφίλ του { -brand-product-name }. Για να προστατέψετε τις πληροφορίες σας, δημιουργήστε ένα νέο προφίλ για αυτήν την εγκατάσταση του { -brand-short-name }.
profiledowngrade-quit =
    .label =
        { PLATFORM() ->
            [windows] Έξοδος
           *[other] Τερματισμός
        }
