openpgp-key-unverified = Прихвати (непроверено)
openpgp-key-undecided = Не прихватај (неодлучено)
openpgp-pubkey-import-id = ИБ: { $kid }
openpgp-pubkey-import-fpr = Отисак: { $fpr }
openpgp-pubkey-import-intro =
    { $num ->
        [one] Датотека садржи { $num } јавни кључ приказан у наставку:
        [few] Датотека садржи { $num } јавна кључа приказана у наставку:
       *[other] Датотека садржи { $num } јавних кључева приказаних у наставку:
    }
openpgp-pubkey-import-accept =
    { $num ->
        [one] Прихватате ли овај кључ за верификацију дигиталних потписа и шифровање порука за све приказане адресе е-поште?
        [few] Прихватате ли ове кључеве за верификацију дигиталних потписа и шифровање порука за све приказане адресе е-поште?
       *[other] Прихватате ли ове кључеве за верификацију дигиталних потписа и шифровање порука за све приказане адресе е-поште?
    }
pubkey-import-button =
    .buttonlabelaccept = Увези
    .buttonaccesskeyaccept = У
