finger-yes = Потвърден
finger-no = Непотвърден
finger-subset-title = Премахване на пръстови отпечатъци
finger-subset-message = Поне един пръстов отпечатък не можа да бъде премахнат, тъй като съответният ключ в момента се използва в активен разговор.
finger-remove-all-title = Премахване на всички пръстови отпечатъци
finger-remove-all-message = Сигурни ли сте, че искате да премахнете всички виждани преди това пръстови отпечатъци? Всички предишни OTR верификации на самоличността ще бъдат загубени.
