commands-key =
    Εντολές: { $command }.
    Χρησιμοποιήστε την &lt;εντολή&gt; /help για περισσότερες πληροφορίες.
no-command = Καμία εντολή «{ $command }».
no-help-key = Κανένα μήνυμα βοήθειας για την εντολή «{ $command }», συγγνώμη!
say-help-string = say &lt;μήνυμα&gt;: αποστολή μηνύματος χωρίς επεξεργασίας εντολών.
raw-help-string = raw &lt;μήνυμα&gt;: αποστολή μηνύματος χωρίς διαφυγή καταχωρήσεων HTML.
help-help-string = help &lt;όνομα&gt;: εμφάνιση μηνύματος βοήθειας για την εντολή &lt;όνομα&gt; ή της λίστας των πιθανών εντολών, όταν χρησιμοποιείται χωρίς παράμετρο.
status-command = { $command } &lt;μήνυμα κατάστασης&gt;: ορισμός της κατάστασης σε «{ $status }» με ένα προαιρετικό μήνυμα κατάστασης.
back-key-key = διαθέσιμος/-η
away-key-key = εκτός υπολογιστή
busy-key-key = μη διαθέσιμος/-η
dnd-key-key = μη διαθέσιμος/-η
offline-key-key = εκτός σύνδεσης
