set-password-window-title = Виберіть пароль для резервної копії вашого ключа OpenPGP
set-password-legend = Вибір пароля
set-password-message = Встановлюваний тут пароль захистить резервну копію таємного ключа OpenPGP. Для продовження резервного копіювання ви повинні цей пароль встановити.
set-password-backup-pw-label = Пароль резервної копії таємного ключа:
set-password-backup-pw2-label = Пароль резервної копії таємного ключа (ще раз):
set-password-reminder = <b>Важливо!</b>: якщо ви забудете свій пароль до резервної копії таємного ключа, ви пізніше не зможете відновити ключ з цієї резервної копії. Зберігайте його в безпечному місці.
password-quality-meter = Рівень якості пароля
