openpgp-key-unverified = Прийнято (не перевірено)
openpgp-key-undecided = Не прийнято (без рішення)
openpgp-pubkey-import-id = ID: { $kid }
openpgp-pubkey-import-fpr = Відбиток: { $fpr }
openpgp-pubkey-import-intro =
    { $num ->
        [one] Файл містить один відкритий ключ, як показано нижче:
        [few] Файл містить { $num } відкритих ключа, як показано нижче:
       *[many] Файл містить { $num } відкритих ключів, як показано нижче:
    }
openpgp-pubkey-import-accept =
    { $num ->
        [one] Чи затверджуєте ви цей ключ для перевірки цифрових підписів та шифрування повідомлень, для всіх показаних електронних адрес?
        [few] Чи затверджуєте ви ці ключі для перевірки цифрових підписів та шифрування повідомлень, для всіх показаних електронних адрес?
       *[many] Чи затверджуєте ви ці ключі для перевірки цифрових підписів та шифрування повідомлень, для всіх показаних електронних адрес?
    }
pubkey-import-button =
    .buttonlabelaccept = Імпорт
    .buttonaccesskeyaccept = І
