commands-key =
    Команди: { $command }.
    Для детальних пояснень введіть /help &lt;команда&gt;.
no-command = Немає команди '{ $command }'.
no-help-key = Вибачте, для команди '{ $command }' довідкового повідомлення немає!
say-help-string = say &lt;повідомлення&gt;: надіслати повідомлення без обробки команд.
raw-help-string = raw &lt;повідомлення&gt;: надіслати повідомлення без екранування HTML одиниць.
help-help-string = help &lt;назва&gt;: показати довідкове повідомлення для команди &lt;назва&gt;, або, якщо параметр не зазначено, список можливих команд.
status-command = { $command } &lt;повідомлення статусу&gt;: задати статус { $status } з необов'язковим повідомленням статусу.
back-key-key = доступний
away-key-key = відійшов
busy-key-key = недоступний
dnd-key-key = недоступний
offline-key-key = офлайн
