set-password-window-title = OpenPGP кілтіңіздің қор көшірмесін жасау үшін парольді таңдаңыз
set-password-legend = Парольді таңдау
set-password-message = OpenPGP жеке кілтінің көшірме жасау паролі осы көшірмені қорғау үшін арналған. Жалғастырар алдында осы парольді орнатуыңыз керек.
set-password-backup-pw-label = Құпия кілттің қор көшірмесін жасау паролі:
set-password-backup-pw2-label = Құпия кілттің қор көшірмесін жасау паролі (қайтадан):
set-password-reminder = <b>Маңызды</b>: Егер құпия кілтін қалпына келтіру паролін жоғалтсаңыз, кейін оны қалпына келтіре алмайсыз.  Парольді қауіпсіз жерге жазыңыз.
password-quality-meter = Пароль сапасы
