error-enc = Սխալ՝ հաղորդագրությունը գաղտնագրելիս:
error-unreadable = Դուք փոխանցել եք չընթերցվող գաղտնագրված հաղորդագրություն:
error-malformed = Դուք փոխանցել եք տվյալների սխալ ձևակերպված հաղորդագրություն:
resent = [վրդովված]
tlv-disconnected = { $name }-ն ավարտեց Ձեզ հետ գաղտնագրված զրույցը; դուք նույնպես պետք է անեք նույնը:
query-msg = { $name }-ը խնդրել է գրառումից դուրս (OTR) գաղտնագրված զրույց: Այնուամենայնիվ, դուք դրան աջակցելու օժանդակիչ չունեք: Տեսեք https://en.wikipedia.org/wiki/Off-the-Record_Messaging՝ լրացուցիչ տեղեկությունների համար:
