set-password-window-title = შეარჩიეთ პაროლი, OpenPGP-გასაღების მარქაფისთვის
set-password-legend = პაროლის არჩევა
set-password-message = OpenPGP-ის საიდუმლო გასაღების პაროლი, დაიცავს მის დამარქაფებულ ასლს. მიუთითეთ პაროლი, რომ განაგრძოთ.
set-password-backup-pw-label = საიდუმლო გასაღების სამარქაფო პაროლი:
set-password-backup-pw2-label = საიდუმლო გასაღების სამარქაფო პაროლი (კვლავ):
set-password-reminder = <b>გაითვალისწინეთ!</b> თუ დაგავიწყდებათ საიდუმლო გასაღების სამარქაფო პაროლი, მას ვეღარ აღადგენთ მომავალში. გთხოვთ, დაიწეროთ უსაფრთხო ადგილას.
password-quality-meter = პაროლის ხარისხმზომი
